atom-editor-bin
cower
dotnet
dotnet-cli
dotnet-sdk
franz-bin
git-lfs
icu52
js17
libcurl-openssl-1.0
libopenssl-1.0-compat
lttng-ust
mongochef
ngrok
pacaur
python-powerline-git
spotify
ttf-fantasque-sans
xorg-server-utils
yadm-git
